/* No comment provided by engineer. */
"Close" = "Schließen";

/* No comment provided by engineer. */
"Reimage Cleaner Uninstaller wants to make changes" = "Reimage Cleaner Uninstaller will Änderungen vornehmen";

/* No comment provided by engineer. */
"Uninstall completed successfully." = "Deinstallation erfolgreich abgeschlossen.";

/* No comment provided by engineer. */
"Uninstallation failed!" = "Deinstallation fehlgeschlagen!";

